import React from 'react';
import './Choose.css';

const Choose = () => {
  return (
    <div className='choose'>
      <div className="container">
      <h2>لماذا تقوم <span>بأختيارنا</span> ؟</h2>

      <div className="content">
<p>
<span>
لو طالب في أولي ثانوي أو تانيه ثانوي أو تالته ثانوي يبقا الإعلان دا ليك 👇🏼
في Space Center هنوفرلك الراحه النفسيه الي اي طالب ثانوية عامة محتاجها
📌 ودا لأننا عارفين ان دي سنه مهمه ف بالتالي هنوفرلك جميع الوسائل الحديثه الي هتساعدك تعدي السنه وأنت مطمن وفنفس الوقت تقفل لغاتك الي تعتبر جزء مهم جدا من مجموعك 
في Space Center هتلاقي كل اللغات الخاصه بمرحله الثانوية العامة 
    </span>👇🏼<br/>
🟣 اللغة الانجليزية<br/>
🟣 اللغه الفرنسية <br/>
🟣 اللغه الالمانية <br/>
🟣 اللغه الإيطالية <br/>
<span>📌مميزات الدراسة في Space Center</span>  <br/>
✅هيكون معاك نخبة من أفضل المدرسين في مصر <br />
✅هنوفرلك نظام تقييم ومتابعه شخصيه بشكل مستمر بعد كل حصه لضمان أعلى استفاده <br />
✅متابعه دوريه مع ولي الأمر بجميع درجاتك وتقيبماتك<br />
✅فريق كامل من الموظفين على مدار 24 ساعه للرد على جميع أسئلتك<br />
✅مرونة في المواعيد علشان توازن بين باقي دروسك<br />
✅عدد مناسب في كل مجموعة لضمان أقصى استفاده<br />
✅قاعات مجهزة ومكيفة <br />
📌 الحجز متاح لجميع مراحل الثانوية العامة<br />
🟣 الدراسه داخل فروعنا في الزقازيق <br />
</p>
       </div>
      </div>
    </div>
  )
}

export default Choose